
* PSP Gran Turismo


** Nürburgring Nordschleife
   :PROPERTIES:
   :VISIBILITY: children
   :END:
   :LOGBOOK:
   CLOCK: [2019-12-05 Thu 20:07]--[2019-12-05 Thu 21:41] =>  1:34
   CLOCK: [2019-12-03 Tue 19:29]--[2019-12-03 Tue 20:17] =>  0:48
   CLOCK: [2019-12-02 Mon 23:41]--[2019-12-03 Tue 00:17] =>  0:36
   CLOCK: [2019-12-01 Sun 17:06]--[2019-12-01 Sun 18:07] =>  1:01
   CLOCK: [2019-11-30 Sat 15:55]--[2019-11-30 Sat 17:21] =>  1:26
   CLOCK: [2019-11-28 Thu 19:32]--[2019-11-28 Thu 20:22] =>  0:50
   CLOCK: [2019-11-27 Wed 16:41]--[2019-11-27 Wed 18:15] =>  1:34
   CLOCK: [2019-11-25 Mon 18:46]--[2019-11-25 Mon 20:48] =>  2:02
   CLOCK: [2019-11-23 Sat 16:57]--[2019-11-23 Sat 18:59] =>  2:02
   CLOCK: [2019-11-22 Fri 20:19]--[2019-11-22 Fri 21:11] =>  0:52
   CLOCK: [2019-11-19 Tue 19:13]--[2019-11-19 Tue 20:09] =>  0:56
   CLOCK: [2019-11-18 Mon 18:20]--[2019-11-18 Mon 19:56] =>  1:36
   CLOCK: [2019-11-18 Mon 15:10]--[2019-11-18 Mon 15:42] =>  0:32
   CLOCK: [2019-11-18 Mon 00:19]--[2019-11-18 Mon 00:54] =>  0:35
   CLOCK: [2019-11-17 Sun 18:33]--[2019-11-17 Sun 19:59] =>  1:26
   CLOCK: [2019-11-17 Sun 00:05]--[2019-11-17 Sun 00:50] =>  0:45
   CLOCK: [2019-11-16 Sat 22:18]--[2019-11-16 Sat 23:49] =>  1:31
   CLOCK: [2019-11-14 Thu 19:18]--[2019-11-14 Thu 21:32] =>  2:14
   :END:

   Mistakes

   | Section              | Count |
   |----------------------+-------|
   | Hatzenbach           |    47 |
   | Hocheichen           |    10 |
   | Quiddelbacher-Höhe   |     2 |
   | Flugplatz            |    26 |
   | Schwedenkreuz        |    25 |
   | Aremberg             |     6 |
   | Fuchsröhre           |     9 |
   | Adenauer Forst       |     9 |
   | Metzgesfeld          |    12 |
   | Kallenhard           |     8 |
   | Wehrseifen           |     6 |
   | Ex-Mühle             |     5 |
   | Bergwerk             |     9 |
   | Klostertal           |    10 |
   | Steilstrecke         |     5 |
   | Carraciola-Karussell |     6 |
   | Hohe Acht            |     5 |
   | Hedwigshöhe          |     3 |
   | Wippermann           |     1 |
   | Eschbach             |     5 |
   | Brünnchen            |     2 |
   | Pflanzgarten         |     9 |
   | Stefan-Bellof-S      |     7 |
   | Schwalbenschwanz     |     6 |
   | Galgenkopf           |     5 |
   | Tiergarten           |     2 |
   | Hohenrain            |     4 |

   References:
    * [[https://www.nuerburgring.de/fileadmin/Streckenskizzen/2019/Nordschleife_Gefahrenpunkte_EN_2018.pdf][Nordschleife Gefahrenpunkte EN 2018]]
    * [[https://www.nuerburgring.de/en/fans-info/race-tracks/nordschleife/sections-of-the-track.html][Sections of the track]]
    * [[https://www.nuerburgring.de/en/fans-info/race-tracks/nordschleife/history.html][History]]
    * [[https://www.roadandtrack.com/motorsports/news/a14720/anatomy-of-a-lap/][The Anatomy of a Nürburgring Lap]]
